<?php

return 
[

    //HEADER 
    'aze'=>'Аз',
    'en'=>'Анг',
        
    'esas_sehife'=>'Главная страница',
    'haqqimizda'=>'О компании',
    'contact'=>'Контакты',
    'qalareya'=>'Галерея',
    'mehsullar_heller'=>'Продукты и решения',
    'xeberler'=>'Новости',
    'layiheler'=>'Проекты',
    'layihe'=>'Проект',
    'mehsullar_heller'=>'Продукты и решения',
    'haqqimizda2'=>'О нас',
    'abonelik'=>'Подписка',
    'all_rights'=>'Все права защищены',



    
    //HOME
    'haqqinda'=>'Информация',
    'text_1'=>'Компания "A+A Security" LLC является дочерней компанией многопрофильного холдинга A+A Group of Companies, занимающего значимое положение в сфере строительства и услуг. Компания начала свою деятельность в 2001 году и на сегодняшний день имеет большой опыт в области электронной безопасности, запирающих систем, GPS Мониторинга, беспроводной телеметрии, программирования и автоматизации.',
    'text_2'=>'Мы сотрудничаем с широким кругом клиентов, начиная от физических лиц и малых предприятий до государственных учреждений и крупных корпораций.',
    'text_3'=>'Постоянное расширение спектра предоставляемых услуг, предпочтение оборудований лидеров мирового рынка, и поддерживание долгосрочных надежных отношений с клиентами – являются важными приоритетами нашей компании.',
    'etrafli'=>'Подробнее',
    'info_qrafik'=>'Инфографический блок',
    'partnyor_sirketler'=>'Группа компаний партнеров',
    'unvan'=>'Адрес',
    'bizimle_elaqe'=>'Свяжитесь с нами',
    'etrafli'=>'Подробнее',
    'kecid_edin'=>'Перейдите',
    'logo_li1'=>'Положения компонентов логотипа изменить нельзя.',
    'logo_li2'=>'Логотип нельзя растягивать по горизонтали или вертикали.',
    'logo_li3'=>'Логотип нельзя контурировать, затенять или придавать ему другие эффекты.',
    'logo_li4'=>'Логотип компании может отображаться на разных цветных фонах. Но этот фон не должен мешать визуальному распознаванию и свободному чтению логотипа. Примеры показаны ниже:',
    'partnyor'=>'Группа компаний партнеров',
    'partnyor_sirketler'=>'Группа компаний партнеров',



    //ABOUT
    'sirket_haqqinda_melumat'=>'Информация о компании',
    'desc_1'=>'Компания "A+A Security"LLC является дочерней компанией многопрофильного холдинга A+A Group of Companies, занимающего значимое положение в сфере строительства и услуг. Компания начала свою деятельность в 2001 году и на сегодняшний день имеет большой опыт в области электронной безопасности, запирающих систем, GPS Мониторинга, беспроводной телеметрии, программирования и автоматизации. Мы сотрудничаем с широким кругом клиентов, начиная от физических лиц и малых предприятий до государственных учреждений и крупных корпораций.',
    'desc_2'=>'Постоянное расширение спектра предоставляемых услуг, предпочтение оборудований лидеров мирового рынка, и поддерживание долгосрочных надежных отношений с клиентами – являются важными приоритетами нашей компании. В целях поддержания качества обслуживания в штат компании постоянно привлекаются высококвалифицированные специалисты.',
    'text_1'=>'Наша миссия – отвечать на различные запросы клиентов наиболее эффективными, гибкими и индивидуальными технологическими решениями. Мы изучаем потребности наших клиентов и индивидуально разрабатываем решения, подходящие для деятельности каждого предприятия. Такой подход облегчает работу наших клиентов, повышает дисциплину и эффективность, приносит дополнительную прибыль.',
    'text_2'=>'Одним из наших основных приоритетов является клиентооритированный подход на всех этапах обслуживания и оказание необходимой технической поддержки.',
    'text_3'=>'Одним из факторов, который постоянно двигает бизнес вперед, являются инновации. Именно,для этого мы постоянно работаем над внедрением инноваций по всей стране, которые помогут повысить нашу деятельность и развитие различных секторов.',
    'text_4'=>'Благодаря многолетнему опыту и профессионализму нашей команды мы постоянно предоставляем услуги для безопасности и комфорта наших клиентов. Наша компания постоянно вовлекает своих сотрудников для приобретения новых знаний и навыков.',
    'sertifkat'=>'Сертификаты',
    'logonun_istifade' =>'Правила использования логотипа',



    //CONTACT
    'name_required' => 'Введите полное имя',
    'name_max'      => 'Полное имя может содержать не более 255 символов',
    'sur_name_required' => 'Введите полное фамилия',
    'sur_name_max'      => 'Полное фамилия может содержать не более 255 символов',
    'email_required'    => 'Введите адрес эл. почты',
    'email_email'       => 'Неправильный формат эл. почты',
    'email_max'         => 'Эл. почта может содержать не более 255 символов.',
    'phone_required'    => 'Введите номер телефона',
    'phone_max'         => 'Телефон может содержать не более 255 символов',
    'ad'=>'Имя',
    'soyad'=>'Фамилия',
    'epoct'=>' Эл. почта',
    'muraciet'=>'  Введите ваш запрос',
    'gonder'=>'Отправить',
    'success'=>'Ваше сообщение было отправлено успешно',


    //NEWS
    'yeni_xeberler'=>'новости',    

    //PROJECTS
    'cari'=>'Текущие',
    'bitmis'=>'Завершенные',
    'videomusahide'=>'Видеонаблюдение',
    'bizimle_elaqe'=>'Свяжитесь с нами',

];